{
	"wifi" : {"1":"쾌적", "2":"양호", "3":"나쁨", "4":"없음"},
	"table" : {"1":"10인석 미만", "2":"10~19인석", "3":"20~29인석", "4":"30~39인석", "5":"40~49인석", "50인석 이상"},
	"interior" : {"1":"모던", "2":"빈티지", "3":"네추럴", "4":북유럽},
	"music" : {"1":"클래식", "2":"재즈", "3":"영화ost", "4":"대중가요", "5":"팝"},	
	"shopsize": {"1":"10인석 미만", "2":"10~19인석", "3":"20~29인석", "4":"30~39인석", "5":"40~49인석", "50인석 이상"},
	"plug":{"1":"자리마다", "2":"띄엄띄엄", "3":"거의없음", "4":"없음"},
	"restroom":{"1":"있음", "2":"없음"},
	"studyroom":{"1":"있음", "2":"없음"},
	"parking":{"1":"있음", "2":"없음"},
	"smoking":{"1":"있음", "2":"없음"},
	"terrace":{"1":"있음", "2":"없음"}
	
	
}